const surveyQuestions = [
    "ये call आने वाले हरियाणा विधानसभा चुनाव के सर्वेक्षण के लिए किया गया है। आपसे ली गयी जानकारी गोपनीय रखी जाएगी। क्या मैं आपका नाम जान सकती हूँ?",
    "${prevResp} क्या आप वर्तमान पते पर vote देने के लिए registered है?",
    "क्या आपको लगता है कि मौजूदा सरकार देश के लोगो के लाभ के लिए सही दिशा में आगे रही है।",
    "राष्ट्रीय सुरक्षा जैसे sensitive मुद्दों को संभालने के लिए आप किस party का समर्थन करते हैं?",
    "कोई चिंता नहीं क्या आप आगामी चुनावों में vote देंगे?",
    "कृपया बताए की आपने पिछले चुनाव में किसे vote दिया था।",
    "आपने ${prevResp} को vote क्यों दिया?",
    "आपकी प्रतिक्रिया और समय के लिए धन्यवाद। आपका दिन शुभ हो।"
];

module.exports = surveyQuestions;
