const surveyQuestions = [
    "नमस्कार ,मैं पीपल इनसाइट से श्वेता बात कर रही हूँ ये call आने वाले हरियाणा विधानसभा चुनाव के सर्वेक्षण के लिए किया गया है। आपसे ली गयी जानकारी गोपनीय रखी जाएगी। क्या मैं आपका नाम जान सकती हूँ?",
    "क्या आप केंद्र सरकार के काम से खुश हैं?",
    "क्या आप राज्य सरकार के काम से खुश हैं ?",
    "क्या आप केंद्र सरकार के काम से खुश हैं?",
    "क्या आप राज्य सरकार के काम से खुश हैं ?",
    "क्या आप अपने विधायक के काम से खुश हैं ?",
    "कृपया बताए कि आपने 2019 के विधान सभा चुनाव में किसे vote दिया था?",
    "आप आगामी विधान सभा चुनावों में किस party को वोट देंगे?",
    "आप आगामी विधान सभा चुनावों में किस party को वोट देंगे?",
    "आपकी प्रतिक्रिया और समय के लिए धन्यवाद। आपका दिन शुभ हो।",
    "आपकी प्रतिक्रिया और समय के लिए धन्यवाद। आपका दिन शुभ हो।"
];

module.exports = surveyQuestions;
